title = וועגן באָרעאַליום
para1 = דער נעץ־פּאָרטאַל באָרעאַליום איז אַ געמיינזאַמע פּלאַץ וווּ מען קען געפֿינען שפּראַך־טעכנאָלאָגישע געצײַג פֿאַר די קלענערע שפּראַכן פֿון די נאָרדישע לענדער.
para2 = די אַנטוויקלונג פֿונעם פּאָרטאַל ווערט פֿינאַנצירט פֿונעם נאָרדישן מיניסטער־ראַט. די איניציאַטיוו אויפֿצובויען דעם פּאָרטאַל איז געקומען פֿון אַסטין [ASTIN]. די אויפֿהאַלטונג און אַדמיניסטראַציע ווערן באַהאַנדלט פֿון דיוווּן [Divvun] און גיעלאַטעקנאָ [Giellatekno] בײַם אַרקטישן אוניווערסיטעט פֿון נאָרוועגיע [UiT].
