title = Borealium — инструменты для малых языков стран Северной Европы
description =
  Borealium собирает в одном месте все инструменты и 
  языковую поддержку для малых языков Северных стран. 
  Можно производить поиск, выбрать язык из списка ниже 
  или просто изучать всё, что доступно: программы 
  проверки орфографии, программы проверки грамматики, 
  словари, клавиатуры и многое другое. 
  Почти всё это бесплатно и создано на основе открытого исходного кода.

subtitle = Найдите ресурсы для следующих языков:

