title = Бореалиум — инструменты для языков меньшинств стран Северной Европы
description =
    Borealium собирает в одном месте все инструменты и
    техническую поддержку для языков меньшинств Северных стран.
    Можно производить поиск, выбрать язык из списка ниже
    или просто посмотреть всё, что доступно: программы
    проверки правописания, программы проверки грамматики,
    словари, клавиатуры и многое другое.
    Большинство инструментов доступны бесплатно и созданы на основе открытого исходного кода.
subtitle = Найдите ресурсы для следующих языков:
